[
  {
    "title": "Datasets from national climate change impact survey 2016 report",
    "description": "This dataset shows observation by households by climatic change on human health, crops and livestock. over last 25 years.The analytical domain are Urban and rural areas, Ecological belt, eco-developoment region, NAPA Combine Vunerability index and bio-climatic zone.",
    "tags": ["JSON"],
    "link": "http://www.google.com",
    "category": "climate"
  },
  {
    "title": "Datasets from the environment statistics of Nepal 2019 report",
    "description": "It contains datasets on different aspects of the environment problems facing Nepal; problems generated by the pressure on natural resources, pollution and the problems generated by climate change for which the country is not responsible but has to face the impacts which could be more severe in future. /n These datasets provide data on socioeconomic and bio physical aspects that influence and impact the climate. These datasets are extracted from Environment Statistics of Nepal 2019 published by Central Bureau of Statistics Nepal. The report further references datasets from multiple sources like Ministry of Finance, Ministry of Home Affairs, Ministry of Science Technology and Environment and Department of Hydrology and Meteorology",
    "tags": ["CSV", "JSON"],
    "link": "http://www.facebook.com",
    "category": "climate"
  },
  {
    "title": "Observed Climate Trend Analysis of Nepal (1971 to 2014)",
    "description": "Contains datasets for analyzing observed seasonal and annual climate change trends in Nepal at district and physiographic regions. District wise maximum and minimum temperature trends, precipitation trends, climatic normal and extreme climate indices are included. Spatial extent: District-wise, physiographic regions. Temporal extent: 1971-2014 This data is based on Observed Climate Trend Analysis of Nepal; a joint report by the Department of Hydrology and Meteorology and Ministry of Population and Environment.",
    "tags": ["CSV"],
    "link": "http://www.google.com",
    "category": "climate"
  },
  {
    "title": "VIIRS/NPP Imagery Resolution Terrain Corrected Geolocation 6-Min L1 Swath 375 m",
    "description": "Contains datasets for analyzing observed seasonal and annual climate change trends in Nepal at district and physiographic regions. District wise maximum and minimum temperature trends, precipitation trends, climatic normal and extreme climate indices are included. Spatial extent: District-wise, physiographic regions. Temporal extent: 1971-2014 This data is based on Observed Climate Trend Analysis of Nepal; a joint report by the Department of Hydrology and Meteorology and Ministry of Population and Environment.",
    "tags": ["PDF", "JSON"],
    "link": "http://www.google.com",
    "category": "climate"
  }
]
